Repository: vovanshu/VocabularyAddon
Catalog: language/*.po
Languages: uk

source: Local name
uk: Локальне ім'я

source: Property successfully deleted.
uk: Властивість успішно видалено.

source: Class successfully deleted.
uk: Клас успішно видалено.

source: Edit all elements
uk: Відредагуйте всі елементи

source: Element can be deleted
uk: Елемент можна видалити

source: Backup Resource Templates
uk: Резервна копія Шаблонів Ресурсу

source: Restore successfully.
uk: Відновлення успішно завершено.

source: File backup successfully deleted.
uk: Резервну копію файлу успішно видалено.

source: No update
uk: Не оновлювати

source: Deleting is not possible because there is metadata for this property!
uk: Видалення неможливе, оскільки для цієї властивості існують метадані!

source: Backup
uk: Резервна копія

source: Vocabulary Addition
uk: Розширення Словника

source: Backups
uk: Резервні копії

source: Backuping
uk: Резервне копіювання

source: Backups file no found.
uk: Резервні копії не знайдено.

source: Actions
uk: Дії

source: Details backup
uk: Деталі резервної копії

source: File %s backup content
uk: Файл %s резервної копії містить

source: Confirm restore
uk: Підтевердіть відновлення
